/* Accuracy Levels */NSHumanReadableCopyright = "© __PICA__, 2008";"MemoryWarning"="內存不足，請關閉當前窗口!";"Login failed"="登錄失敗";"Network error"="網路連線錯誤";"Upgrade"="升級";"Error"="失敗";"Alert"="提示";"AdvertisementWarning"="轉到%@, Messenger將要退出";"SMS"="短信";"Tel"="電話";"UpgradeVersion"="請升級到:%@";"MemoryNote"="內存不足!";"not_find"="沒有找到聯繫人";"nudge"="%@給你發送一個閃屏!"; "Clear"="清除";//received"receive_voice_clip"="%@向您發送語音剪輯。";"receive_voice_clip_kb"="%@向您發送語音剪輯(%d Kb)。";"receive_file"="%@向您發送：%@(%d Kb)。";"accept_file"="您已經%@接收文件%@來自%@。\n開始接收...";"reject_file"="您已經%@接收文件%@來自%@。";"receive_file_complete"="您已經成功接收:%@ (%d Kb)。";"save_photo"="保存到相冊";"save_failed"="保存失敗";"not_delivered"="下面消息發送失敗：";//send"send_voice_clip"="發送語音剪輯(%d Kb)給%@。";"accept_action"="%@已經%@接收文件%@。\n開始發送...";"reject_action"="%@已經%@接收文件%@。";"wait_to_accept"="等待%@接收%@(%d Kb)。請稍候";"send_file_complete"="您已經成功發送%@ (%d Kb)。";"cancel_action"="%@已經取消傳輸%@";"cancel_file"="您已經取消傳輸%@(%d Kb)。";"string_ask"="您是否：";"string_or"=" 或 ";"string_invitation"="邀請?";"close_alert"="關閉會話窗口,所有文件傳輸將被終止，是否繼續關閉會話?";"conversation"="聊天紀錄";"pica_str_caption"="Windows Live Messenger";"pica_str_short_caption"="Messenger";//////////////////////////////////////////////////////////////////////////////////// PICA DEFINES//////////////////////////////////////////////////////////////////////////////////"qtn_options"="選項";"qtn_exit	"="退出";"qtn_ok"="確定";"qtn_cancel"="取消";"qtn_return"="返回";"qtn_yes"="是";"qtn_no"="否";// login view"pica_str_cmd_login"="登入";"pica_str_label_auto_login"="讓我自動登入";"pica_str_label_login_insivibly"="記住我的密碼";"pica_str_tip_connect_gprs"="正在通過WiFi連接網絡...";"pica_str_tip_dispatching"="正在尋找伺服器...";"pica_str_tip_logging_in"="正在連接伺服器...";"pica_str_tip_auth_and_get_info"="正在讀取聯絡人清單...";"pica_str_tip_iap_connect_timeout"="鏈接網絡超時，請重新登陸。";"pica_str_tip_iap_connect_failed"="鏈接網絡失敗，請重新登陸。";"pica_str_tip_iap_h3g_connect_failed"="你未曾申請Windows Live Messenger 服務。";"pica_str_tip_login_failed_dispatch"="由於網路問題登入失敗，請稍後再試。";"pica_str_tip_login_failed_unknown_reason"="由於網路問題登入失敗，請稍後再試。";"pica_str_tip_login_timeout"="由於網路問題登入失敗，請稍後再試。";"pica_str_tip_disconnected_unknown_reason"="網路連線中斷, 正在重新連線...";"pica_str_tip_write_msg_block_buddy"="不能給被封鎖的聯絡人傳送訊息，請重新選擇";"pica_str_tip_write_msg_unknow_buddy"="您還沒有通過該聯絡人的驗證，請重新選擇";"pica_write_msg_select_buddy"="還沒有選擇聯絡人";"pica_str_tip_reply_msg_check"="訊息內容不能為空";"pica_str_tip_logging_out"="正在登出...";"pica_str_tip_empty_pwd"="Please type your password and try again.";"pica_str_tip_empty_nickname"="Please type your nickname.";"pica_str_tip_invalid_pwd"="Please use letter or digital as your password.";// buddy view softkey"qtn_buddy_write_message"="傳送立即訊息";  // write msg"qtn_secondpicatest_softkey_return"="立即訊息";  // write msg// buddy pop menu "qtn_pica_buddy_detail_info"="聯絡人資料";"qtn_pica_buddy_delete"="刪除聯絡人";//cluster popmenu and cba"qtn_buddy_cluster_enter"="進入群";"qtn_buddy_cluster_quit"="退出群";"qtn_buddy_cluster_leave"="離開群";"qtn_buddy_visit_space"="分享空間";"qtn_buddy_open_channel"="進入";"qtn_main_buddy_view_addbuddy"="新增聯絡人";"qtn_main_buddy_view_logout"="登出";"qtn_main_buddy_view_help"="說明";"qtn_main_buddy_view_exit"="退出"; "qtn_search_budy"="搜索聯絡人";"qtn_message_text_input_send"="傳送";"qtn_zone_message_add_icon"="選取表情";"qtn_zone_message_select_icon"="選取表情";"qtn_msn_member"="成員列表";"qtn_msn_member_back"="返回";"qtn_msn_member_addtobuddy"="添加為聯絡人";"qtn_msn_member_invatetocluster"="邀請加入自建群";"qtn_msn_member_detial"="詳細資料";"qtn_msn_member_kick"="踢出";"qtn_msn_member_blacklist"="加入黑名單";"qtn_msn_member_complain"="投訴此人";"qtn_msn_member_add"="添加";"qtn_msn_member_shield"="封鎖";"qtn_msn_member_unshield"="解除封鎖";"qtn_msn_kick_confirm"="是否要踢出%S";"qtn_msn_blacklist_confirm"="是否要將%S加入黑名單";"qtn_msn_addbuddy_confirm"="是否要將%S添加為您的聯絡人";"qtn_msn_chatroom_exit_confirm"="您是否要退出%S";"qtn_msn_bulletim"="公告";"qtn_msn_note_kick_admin"="不能將管理員踢出";"qtn_msn_note_kick_me"="不能將自己踢出";"qtn_msn_note_complain_admin"="不能投訴管理員";"qtn_msn_note_complain_me"="不能投訴自己";"qtn_msn_note_blacklist_admin"="不能將管理員加入黑名單";"qtn_msn_note_blacklist_me"="不能將自己加入黑名單";"qtn_msn_note_kickout"="您已經被踢出%S\n原因：%S";"qtn_msn_tip_new_cluster"="%s列表已更新，是否現在查看?";"qtn_msn_tip_no_mail_config"="手機信箱未設定。\n請在“資訊->選項->設置->電子郵件->信箱”中設定信箱，再使用此功能。";"qtn_msn_query_reason_label_text"="請輸入原因：";"qtn_msn_chatroom_entered"="同一時刻只能進入一個話題，請先離開之前的話題。";"qtn_confirm_delete_buddy"="將%@從您的即時通訊聯絡人清單中刪除，並不會封鎖對方傳送訊息給您或看見您的線上狀態。";"qtn_confirm_add_block"="如果封鎖此聯絡人，對方將無法傳送訊息給您，也看不到您的狀態。是否封鎖此聯絡人?";"qtn_must_select_buddy"="請選擇聯絡人";"qtn_cant_delete_group"="不能刪除該群組";"qtn_pica_confirm_update"="Windows Live Messenger新版本已下載，立即更新？";"qtn_template_name"="插入常用訊息";"qtn_template_sentence1"="嗨! 好久不見";"qtn_template_sentence2"="最近如何呀？";"qtn_template_sentence3"="有空嗎，一起下午茶吧？";"qtn_template_sentence4"="心情不好，可以陪我傾偈嗎？";"qtn_template_sentence5"="今天天氣真好。";"qtn_template_sentence6"="剛剛下班，正在回家的路上。";"qtn_template_sentence7"="沒問題的，我會盡快給您回覆。";"qtn_template_sentence8"="Bye！下次再傾吧！";"qtn_template_sentence9"="加油呀！你一定可以的！";"qtn_template_sentence10"="真的嗎? 這真是太好了。";"qtn_template_sentence8s"="Bye！下次再傾吧！";"qtn_buddy_change_nick"="Edit nickname";"qtn_buddy_add_nick"="Add a nickname";// LOGIN EDITOR"qtn_settings_come_online"="聯絡人上線時播放提示音";"qtn_settings_receive_msg"="當收到訊息時播放提示音";"qtn_settings_receive_nudge"="收到來電震動時提示";"qtn_settings_show_online"="只顯示線上聯絡人";"qtn_settings_show_pic"="獲取聯絡人圖片";"qtn_msn_full_name"="電子郵件地址";"qtn_msn_account_name"="輸入電子郵件地址";"qtn_msn_pwd"="輸入密碼";"qtn_msn_account_type_name"="帳戶網域";"qtn_msn_status_type"="登入狀態：";"qtn_msn_domain_type"="域名: ";"qtn_msn_account_other"="其它電子郵件地址";"Previous e-mail address" = "已存電子郵件地址";//Title"qtn_title_my_msn"="個人訊息";"qtn_title_contact"="聯絡人";"qtn_title_dialog"="正在對話";"qtn_title_community"="MSN";"qtn_invite_buddy_title"="請選擇聯絡人";//  toolbar"pica_toolbar_quick_desc"="請按#鍵";"pica_str_cmd_null"="";"pica_toolbar_changestatus"="我的狀態";"pica_toolbar_changeinfo"="個人設定";"pica_toolbar_changepic"="變更圖片";"pica_toolbar_search"="搜索聯絡人";"pica_toolbar_changeform"="排序";"pica_toolbar_align"="排序";"qtn_domain_othermail" = "登錄帳號";"qtn_status"="狀態";  "qtn_status_online"="線上";      // on line"qtn_status_busy"="忙碌";      // busy line"qtn_status_berightback"="馬上回來";      // hide line"qtn_status_away"="離開";      // hide line"qtn_status_onthephone"="通話中";      // hide line"qtn_status_outtolunch"="外出用餐";      // hide line"qtn_status_appearoffline"="顯示為離線";      // off line"qtn_msn_account_error"="電子郵件地址無效";"qtn_msn_invalid_account_error" = "用戶名超長";"qtn_msn_account_exist"="此人已經是您的聯絡人了";"qtn_msn_account_forbidchat"="你不能給自己發送信息.";"qtn_msn_password_error"="密碼錯誤";"qtn_open_folder"="開啟檔案...";"qtn_myzone_mystate"="我的狀態";"qtn_setting_change_pic"="變更圖片";"qtn_setting_friends_activities"="好友動態";"qtn_system_msg_title"="系統訊息";"qtn_session_list_order"="對話排序";"qtn_session_system_msg"="系統訊息";"qtn_personal_setting"="個人設定";"qtn_flow_control_setting"="流量控制";"qtn_system_setting"="選項";"qtn_settings_my_nickname"="輸入讓其他人看見的名稱";"qtn_settings_my_personal_msg"="輸入聯絡人看見的個人訊息";"qtn_big_protrait_note"="您選擇的文檔過大，請選擇稍小的文檔";"qtn_msn_permission_title"="使用規定";"qtn_msn_permission"="在本手機上使用 Windows Live Messenger 服務需要遵從 Windows Live 使用規定（%s）和 MSN 私隱聲明（%s），在您繼續使用 Windows Live Messenger 前請登入上述網站閱讀相關規定。選擇“確定”表示您已經完全閱讀 Windows Live 使用規定和 MSN 私隱聲明，並接受 Windows Live 使用規定。";"qtn_msn_help_title"="說明";"qtn_msn_help_content1"="Windows Live Messenger\n1. 快速尋找聯絡人：在聯絡人頁面下按 1或7 鍵 可以快速上下翻頁，按 3或9 鍵可以快速摺疊/ 展開群組；\n2. 開始對話：移動方向導航鍵到線上的聯絡人上，按一下“開始對話”；\n3. 結束對話：移動方向導航鍵到正在對話的聯絡人，按一下“結束對話”；\n4. 打開正在進行的對話：按方向導航鍵到正在對話的聯絡人，按方向導航中間鍵選擇；\n5. 傳送立即訊息：在對話視窗輸入您想傳送的訊息，按方向導航鍵的中間傳送，選擇“返回”鍵可以回到聯絡人頁面；\n";"qtn_msn_help_content2"="6. 發送語音、圖片：在對話視窗選擇“選項－語音/圖片”可以傳送語音或圖片訊息，您也可以透過在聯絡人上或對話視窗中，持續按住手機通話鍵來快速錄製您想傳送的語音；\n7. 聯絡人管理：移動方向導航鍵到聯絡人上，按方向導航鍵的中間選擇您想執行的操作；\n8. 更改個人設定：在聯絡人頁面選擇“選項－個人設定”可以更改您的顯示名和提示音狀態。";//yincp+ 2006-09-12"qtn_adv_nofault_title"="免責聲明";"qtn_adv_nofault"="您將使用的第三方應用程式並非由諾基亞擁有或開發。諾基亞不承擔該應用程式任何方面的任何責任，包括但不限於其運行狀況、知識產權或支援。欲瞭解詳情，請參閱包裝盒內的附加應用指南。\n通過點擊頁面下方的“確定”，您承認您已閱讀、理解以上條款和﹝包裝盒內附加應用指南﹞中的條款，並且您同意受其約束。\n這個應用程式是由 MMIM Interactive Co, Ltd. 設計與製造。\n";"qtn_adv_winlive"="匯聚您的網路世界";"qtn_adv_nseries"="諾基亞流動互聯網體驗\n讓您隨時上網、隨時分享";"qtn_adv_next"="繼續";"qtn_adv_prev"="返回";"qtn_adv_exit"="退出";"qtn_adv_ok"="確定";//yincp+ 2006-09-14"qtn_msn_login_help"="您初次登入 Windows Live Messenger 時，程式會提示您正在使用網絡連接，您可以更改使用的連線設定。";//chat"qtn_setting_option_play_sound"="Play sound";"qtn_setting_option_vibra"="Vibra";"qtn_setting_option_sound_and_vibra"="Play sound and vibra";"qtn_setting_option_no_notification"="Keep silent";"qtn_information_about_sound"="Won't play sound and vibra when your phone is in slient mode.";"qtn_ft_wait_for_accpet"="等候對方接受";"qtn_ft_sent"="接受%d KB";"qtn_accept"="接受";"qtn_save_as"="另存新檔...";"qtn_reject"="拒絕";"qtn_cancel"="取消";"qtn_ft_canceled"="已取消.";"qtn_ft_send_complate"="傳送完成";"qtn_ft_receive_complate"="接收完成";"qtn_ft_send_failed"="傳送失敗";"qtn_ft_receive_failed"="接收失敗";"qtn_vc_play"="播放";"Save" ="保存";"voice clip saved" = "保存成功";"qtn_vc_stop"="停止";"qtn_vc_save"="另存新檔";//Session Module"qtn_chat_buddies_list"="查看對話參與者";"qtn_chat_member_title"="參與者列表";"qtn_chat_session_chng_enter"="%@加入對話";"qtn_chat_session_chng_leave"="%@離開對話";"qtn_chat_msg_send_fail"="傳送訊息失敗";"qtn_chat_session_all_leave"="所有參與者都已離開對話,請關閉該對話";"qtn_cluster_session_is_close"="您的網路暫時發生問題，您已經不在對話中";"qtn_chat_session_disable_vm"="對方不支持語信";"qtn_mulsel_count_out"="參與者人數限製在30人以內,請重新選擇";"qtn_mulsel_none_can_sel"="暫時沒有聯絡人可以邀請加入對話";"qtn_invite_buddy"="邀請聯絡人";"qtn_username"="電子郵件";"qtn_nickname"="顯示名稱";"qtn_impresa"="個人訊息";"qtn_session_order_by_group"="依群組排序";"qtn_session_order_by_status"="依狀態排序";"qtn_buddy_sort"="排序";"qtn_buddy_modify_personal_info"="個人設定";"qtn_buddy_sendmsn_to"="傳送訊息給...";"qtn_msn_group_online"="線上";"qtn_msn_group_offline"="離線";"qtn_msn_login_prompt"="正在登入...";"qtn_msn_say_name"=" 說： ";"qtn_session_list_order_time"="依開啟時間";"qtn_session_list_order_type"="依對話類型";"qtn_session_list_order_has_msg"="依是否有新訊息";"qtn_msn_offline_prompt"="該聯絡人不在線上";"qtn_msn_blocked_prompt"="該聯絡人已被封鎖";"qtn_msn_block_buddy"="封鎖";"qtn_msn_unblock_buddy"="解除封鎖";"qtn_msn_block_delete"="封鎖";"qtn_msn_session_open"="查看對話";"qtn_msn_session_start"="開始對話";"qtn_msn_session_close"="結束對話";"qtn_msn_add_account"="請輸入Messenger帳號：";"qtn_msn_change_nickname"="請輸入顯示名稱：";"qtn_toolbar_record_voice"="錄音留言";"qtn_toolbar_invite_buddy"="邀請聯絡人";"qtn_msn_wait_prompt_add"="正在新增聯絡人，請稍候...";"qtn_msn_wait_prompt_del"="正在刪除聯絡人，請稍候...";"qtn_msn_wait_prompt_blk"="正在封鎖聯絡人，請稍候...";"qtn_msn_wait_global"="正在發送操作要求，請稍候...";"qtn_msn_wait_processing_global"="前次請求還未完成，請稍候...";"qtn_msn_wait_timeout"="對不起，您的操作未能完成，請稍後再試。";"qtn_msn_subscription_info"=" 已經將您新增至聯絡人清單中。您是否同意此人看到您的狀態及與您聯絡？";"qtn_msn_and_block_buddy"="是否同時封鎖？";"qtn_msn_unblock_buddy_prompt"="如果解除封鎖此聯絡人，對方將可以看到您的狀態並傳送訊息給您。是否解除封鎖此聯絡人？";"qtn_msn_block_buddy_prompt"="如果封鎖此聯絡人，對方將無法傳送訊息給您，也看不到您的狀態。是否封鎖此聯絡人？";"qtn_msn_delete_account_info"="將此聯絡人從您的即時通訊聯絡人清單中刪除，並不會封鎖對方傳送訊息給您或看見您的線上狀態。";"qtn_msn_delete_account_block"="我還想封鎖此人";"qtn_msn_delete_account_confirm"="是否刪除此聯絡人？";"qtn_msn_add_buddy_exists"="對方已在您的聯絡人清單中。";"qtn_msn_logout_confim"="結束所有對話並且登出？";"qtn_msn_detail_email_address"="電子郵件地址：";"qtn_msn_detail_nickname"="顯示名稱：";"qtn_about_title"="關於";"qtn_about"="Windows Live Messenger.\nMMIM Interactive Co, Ltd.開發 \n版本：%s\n%s";"qtn_msn_save_pwd_confirm_title"="安全提示";"qtn_msn_save_pwd_confirm"="為了您的帳戶安全，如果您的手機遺失或被盜竊，請經由電腦登入 Windows Live 網站更改您的密碼。";"qtn_msn_auto_login_confirm"="您的選擇會在您下次開啟 Messenger 時生效。若要關閉此功能，請清除 [記住我的登入資訊] 和 [記住我的密碼] 核取方塊。";"qtn_msn_setting_nickname"="輸入您的名稱";"qtn_msn_setting_sound"="播放提示音";"qtn_msn_setting_online"="當聯絡人上線";"qtn_msn_setting_notify"="當收到訊息";"qtn_msn_error_add_myself"="您不能將自己新增為聯絡人。";"qtn_msn_error_talk_to_myself"="您不能和自己對話。";"qtn_msn_error_del_myself"="您不能刪除自己。";"qtn_msn_error_block_myself"="您不能封鎖自己。";"qtn_msn_session_is_open"="<對話>";"qtn_msn_name_is_empty"="您的顯示名稱不能為空。";"qtn_msn_operation_successd"="操作成功。";//yincp+ 2006-08-02, for iap//"qtn_msn_setting_iap_title	"Select an IAP."//"qtn_msn_msg_iap_none		"No available IAPs to connect to network.""qtn_msn_msg_iap_confirm"="即將連線到網路，這將有可能產生費用，是否繼續？";"qtn_msn_version"="5.005.1017.cht";"qtn_msn_version_for_sale"="5.005.1017.cht";"qtn_msn_version_simplify"="5.005.1617.cht";"qtn_msn_describe_confirm"="是否現在幫助您的帳戶（%s）訂購移動Windows Live Messenger服務？";//yincp+ 2006-08-16"qtn_msn_need_update_confirm"="偵測到新版本:";//yincp+ 2006-08-22"qtn_msn_title_authen"="驗證信息";//yincp+ 2006-08-24"qtn_msn_main_setting"="設定";"qtn_msn_main_setting_iap"="連線設定";//yincp+ 2006-09-27"qtn_msn_mail_cn"="1860@tssx.com.cn";"qtn_msn_mail_hk"="messenger@pica.com";"qtn_msn_mail_tw"="messenger@pica.com";"qtn_msn_mail_mc"="messenger@pica.com";"qtn_msn_tou_cn"="http://mobile.msn.com.cn/mobileclient/tou/";"qtn_msn_tou_hk"="http://g.msn.com.hk/0TO_/zhhk/";"qtn_msn_tou_tw"="http://g.msn.com.tw/0TO_/zhtw/";"qtn_msn_tou_mc"="http://g.msn.com.hk/0TO_/zhhk/";"qtn_msn_privacy_cn"="http://privacy.msn.com/";"qtn_msn_privacy_hk"="http://privacy.msn.com/";"qtn_msn_privacy_tw"="http://privacy.msn.com.tw/";"qtn_msn_privacy_mc"="http://privacy.msn.com/";"qtn_msn_adv_info_title"="注意事項";"qtn_msn_adv_info"="此程式需要使用客戶手機上的下列功能，如有任何查詢，請電郵至 %s。\n- 使用網路\n- 讀取用戶資料\n- 寫入用戶資料\n- 讀取設備資料\n- 使用攝錄機或麥克風\n如不想在下次啟動此程式時再次顯示此注意事項, 請按“是”。";"qtn_msn_adv_yes"="是";"qtn_msn_adv_no"="否";//yincp+ 2006-10-13"qtn_msn_service_call_cn"="0755-26551322";//yincp+ 2006-10-16"qtn_msn_offline_profile"="無法使用網路。手機目前為離線模式！";//yincp+ 2006-11-20"qtn_msn_msg_attach_download"="下載";"qtn_msn_msg_attach_play"="播放";"qtn_msn_msg_attach_view"="查看";"qtn_msn_msg_attach_open"="開啟";"qtn_msn_msg_stop"="停止";"qtn_msn_channel"="頻道";//yincp+ 2006-11-26"qtn_msn_chatlist_switch"="確定";"qtn_msn_chatlist_title"="正在對話";"qtn_msn_chatlist_buddy"="聯絡人清單";"qtn_download_text"="接收中";"qtn_record_text"="錄音中";"qtn_upload_text"="傳送中";"qtn_download_faild"="接收失敗";"qtn_upload_faild"="傳送失敗";"qtn_file_no_found"="檔案已被刪除";"qtn_file_size_is_null"="檔案已損壞";"qtn_attache"="語音/圖片";"qtn_attache_picture"="插入圖片";"qtn_attache_voice"="錄製語音";"qtn_attache_record"="錄製";"qtn_attache_wav_file"="選擇檔案";"qtn_attache_file"="傳送檔案";"qtn_attache_multimedia"="多媒體檔案";"qtn_attache_all_file"="所有檔案";"qtn_attache_capture"="拍攝";"qtn_delete_attache"="刪除";"qtn_camera"="拍照";"qtn_camera_take"="拍攝";"qtn_camera_exit"="返回";"qtn_camera_select"="選擇";"qtn_camera_delete"="重拍";"qtn_camera_title"="相機";"qtn_download_expired"="接收逾時";"qtn_upload_expired"="傳送逾時";"qtn_camera_notready_text"="相機沒有準備好";"qtn_camera_timedout_text"="開啟相機逾時";"qtn_file_open_error"="附加檔案失敗，檔案可能在使用中";"qtn_zwp_transfer_failed"="網路連接錯誤";"qtn_zwp_transfer_timeout"="網路連接逾時";"qtn_pica_zwp_error_notify"="請先傳送檔案";"qtn_zwp_download_complate"="檔案接收完成。";"qtn_zwp_save_complate"="檔案已經保存";"qtn_zwp_save_file"="開啟檔案";"qtn_zwp_open_file"="保存檔案";//Zwp Frame View"pica_str_cmd_homesite"="主頁";"pica_str_cmd_fresh"="重新整理";"pica_str_cmd_cancel"="取消";"pica_str_cmd_backto"="返回";"pica_zwp_mouse_mode"="滑鼠模式";"pica_zwp_normal_mode"="普通模式";"pica_ad_alt_wap"="點選進入";"pica_ad_alt_sms"="點選發送短訊";"pica_ad_alt_ivr"="點選撥打電話";"qtn_zwp_mail_not_support"="此功能尚未提供。\n您可以選擇在PC或手機上發送電子郵件到“%S”。";"qtn_zwp_please_wait"="請稍候...";"pica_contact_addinfo"="已經將您新增至聯絡人清單中。";"pica_contact_passinfo"="您是否同意此人看到您的狀態及與您聯絡？";"pica_contact_details"="詳細資料:";"pica_contact_sex"="- 性別: ";"pica_contact_age"=" - 年齡: ";"pica_contact_area"=" - 地區: ";"pica_contact_desc"=" - 交友留言: ";"pica_contact_check"=" - 問候語: ";//Lion adds "qtn_buddy_refresh"="更新聯絡人清單";"qtn_pica_login_register"="登記";"qtn_pica_login_register_long"="註冊 Windows Live";"qtn_pica_login_register_note"="請經由電腦登入 https://accountservices.passport.net/ppnetworkhome.srf?lc=3076 註冊 Windows Live ID。";"qtn_main_buddy_view_search"="搜索聯絡人";"qtn_main_buddy_view_search_short"="尋找";"qtn_main_buddy_view_search_cluster"="尋找群";"qtn_main_buddy_view_search_cluster_short	"="尋找群";"qtn_hint_msn_cn_first"="在聯絡人頁面選擇“選項－尋找聯絡人”可以找到線上的msn.cn聯絡人並新增至聯絡人清單";"pica_str_lion_error_register"="用戶名或密碼格式有誤，請重新輸入";"pica_str_lion_register_error"="登記失敗，請稍後再試";"pica_str_retister_name"="用戶名(以字母開頭,3位以上)";"pica_str_retister_password"="密碼(6位以上)";"pica_str_to_hotmail"="進入信箱";"pica_str_to_spaces"="進入空間";"pica_str_to_search"="進入搜索";"qtn_msn_update_buddy_list_confirm"="即將登出並自動登入，是否繼續？";"qtn_msn_vibra_nudge"="剛剛傳送來電震動";"qtn_msn_file_limit_note"="您可以同時傳送一個檔案，請稍候傳送其它檔案。";"qtn_msn_yes_key_record_voice"="若要記錄語音剪輯，可以在講話時按住綠色通話鍵，釋放按鍵以發送消息。";"qtn_msn_save_chat_log"="保存聊天記錄";"qtn_msn_file_name"="文件名";"qtn_msn_show_chat_log"="查看歷史記錄";"qtn_msn_select_chat_log_title"="請選擇聊天記錄";"qtn_msn_del_chat_log_confirm"="是否要删除該記錄文件？";"qtn_wait_timeout"="等待超時";"qtn_buddy_input_mp_notify"="請輸入聯絡人的電子郵件地址";"qtn_buddy_input_mp_error"="您輸入的電子郵件地址無效";"qtn_input_num_and_pw"="請輸入用戶名和密碼";"qtn_main_buddy_search_buddy"="搜索聯絡人";"qtn_transfer_unallowed_file"="多人對話，您選擇的檔案不能被傳送";"qtn_wait_processing_image"="正在處理圖片...";"qtn_wait_processing"="正在處理，請稍候...";"qtn_wait_sending_data"="正在傳送數據，請稍候...";"qtn_wait_receiving_data"="正在接收數據，請稍候...";// ------------------- END ---------------------------"update local name error" = "更新本地暱稱失敗";"Dismiss" = "确定";"qtn_buddy_say_hi" = "打招呼";"qtn_buddy_mclub_invite" = "邀請加入mClub";"qtn_buddy_mclub_detail" = "更多個人信息";"supportContactIconChange" = "聯系人頭像更新";"enableContactEmotionChange" = "聯系人心情短語更新";"changeWillBeEffectiveNextTime" = "更改將在下次運行時生效.";"msg_safe_prompt" = "為了您的帳戶安全，如果您的手機遺失或遭竊，請經由電腦登入 Windows Live 網站更改您的密碼";"qtn_no_thanks" = "不保存";"qtn_agree" = "保存";"somebodyInviteYou" = "%@ 從mClub邀請你成為好友";"data parse error" = "數據解析錯誤.";"conversations will be saved" = "聊天記錄已保存.";"Audio Clips" = "來自文件";"Audio Recorder" = "錄製";"voice clip save fail" = "文件保存失敗";"voice clip save" = "保存語音";"Save voice clip failure" = "保存語音文件 %@ 失敗!";"Save voice clip successfull" = "保存語音文件 %@ 成功!";"Save is existent" = "%@ 文件已經存在，是否覆蓋?";"setChange" = "儲存";"Clips" = "文件";"Invite" = "邀請";"text_is_upgrade_version"="检测到新版本";"text_is_upgrade_now"="是否立刻升级？";"text_upgrade_ok"="升级";"text_upgrade_cancel"="取消";"You have chosen to save your conversations. This may not be permitted under local law. You should confirm that this is permitted before turning it on." = "您選擇了自動保存聊天記錄。此操作可能不受法律保護，請確定後執行。";"Connection timeout." = "連接逾時。";"This service is applicable to 3-3G customers only. If you are connecting by WIFI, please login by 3-3G first on the same day." = "此項服務只適用於3香港3G客戶。如你正使用WIFI登入，請先在即日以3G登入一次。";"Conversations" = "對話紀錄";"Delete Contacts" = "刪除聯繫人";"Settings" = "設置";"Add Contact" = "新增聯絡人";"Sort by Status" = "按狀態排序";"Sign-in" = "登錄";"Play Sound"="播放聲音";"Contacts come online"="聯繫人上線";"Messsage received"="接收到信息";"Notify me nudge"="閃屏震動";"Display"="顯示";"Show profile picture"="顯示聯繫人頭像";"Show onlines only"="只顯示在線聯繫人";"Status" = "狀態";"When pressing Home" = "當按下Home鍵時";"Right Now" = "即刻";"After 5 minutes" = "在5分鐘後";"After 10 minutes" = "在10分鐘後";"After 30 minutes" = "在30分鐘後";"After 2 hours" = "在2小時後";"After 6 hours" = "在6小時後";"After 12 hours" = "在12小時後";"Other contacts" = "其他聯絡人";